tap "bramstein/webfonttools"
tap "coursier/formulas"
tap "heroku/brew"
tap "nativeos/i386-elf-toolchain"
brew "abseil"
brew "ack"
brew "giflib"
brew "libpng"
brew "lz4"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "openssl@3"
brew "protobuf"
brew "grpc"
brew "sqlite"
brew "apache-arrow"
brew "python@3.11"
brew "autojump"
brew "automake"
brew "pycparser"
brew "cffi"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "binutils"
brew "boost"
brew "freetype"
brew "cairo"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "ctags"
brew "curl"
brew "zeromq"
brew "czmq"
brew "docutils"
brew "duckdb"
brew "harfbuzz"
brew "openjdk"
brew "emscripten"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "librist"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "libtool"
brew "woff2"
brew "fontforge"
brew "fzf"
brew "gcc"
brew "pkgconf"
brew "hdf5"
brew "proj"
brew "libgeotiff"
brew "libheif"
brew "libspatialite"
brew "netcdf"
brew "numpy"
brew "poppler"
brew "gdal"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "guile"
brew "libraw"
brew "imagemagick"
brew "jenv"
brew "jmeter"
brew "jpeg"
brew "jq"
brew "luajit"
brew "maven"
brew "n"
brew "neovim"
brew "openjdk@11"
brew "openjdk@17"
brew "openvino"
brew "osmium-tool"
brew "pmtiles"
brew "protobuf-c"
brew "python@3.10"
brew "qemu"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "siege"
brew "spatialite-tools"
brew "telnet"
brew "tippecanoe"
brew "tmux"
brew "unzip"
brew "wget"
brew "bramstein/webfonttools/sfnt2woff"
brew "coursier/formulas/coursier"
brew "heroku/brew/heroku"
brew "nativeos/i386-elf-toolchain/i386-elf-gcc"
cask "aws-vault"
